Repository: common-repository/viatim-woocommerce-extension
Catalog: languages/viatim-woocommerce-plugin_*.po
Languages: nl_nl

source: same_day_delivery
nl_nl: same_day_bezorging

source: ViaTim Same Day
nl_nl: ViaTim Same Day Bezorging

source: next_day_delivery
nl_nl: next_day_bezorging

source: international_delivery
nl_nl: buitenland_bezorging

source: ViaTim International
nl_nl: ViaTim Buitenland

source: free_delivery
nl_nl: gratis_bezorging

source: Free ViaTim Delivery
nl_nl: Gratis ViaTim Bezorging

source: Send your packages with ViaTim.
nl_nl: Verzend jouw pakketten met ViaTim.

source: ViaTim WooCommerce Plugin requires %sWooCommerce%s to be installed & activated!
nl_nl: De ViaTim WooCommerce Plugin heeft de WooCommerce plugin nodig (geïnstalleerd en geactiveerd) om te kunnen werken!

source: ViaTim WooCommerce Plugin requires the <a href="https://wordpress.org/plugins/order-delivery-date-for-woocommerce/" target="_blank">Order Delivery Date for WooCommerce</a> plugin to be installed & activated!
nl_nl: De ViaTim WooCommerce Plugin heeft de <a href=“https://wordpress.org/plugins/order-delivery-date-for-woocommerce/“ target=“_blank”>Order Delivery Date for WooCommerce</a> plugin nodig (geïnstalleerd en geactiveerd) om te kunnen werken!

source: You don't have a postcode saved in your account settings.
nl_nl: Je hebt geen postcode ingesteld in je account.

source: There are no postcodes.
nl_nl: Er zijn geen postcodes beschikbaar.

source: ViaTim Delivery
nl_nl: ViaTim Bezorging

source: Activate
nl_nl: Activeer

source: Activate the ViaTim delivery option for your webshop.
nl_nl: Activeer de ViaTim bezorgoptie voor jouw webshop.

source: API Key
nl_nl: API Sleutel

source: Entering your API key will make sure all orders from your webshop, send with ViaTim, will be created automatically in our <a href='#'>Control Panel</a>. <br> Don't have an API key yet? Contact us at <a href='mailto:it@viatim.nl'>it@viatim.nl</a>
nl_nl: Wanneer je API Sleutel ingevuld is, zullen alle bestellingen die verzonden worden met ViaTim, direct gekoppeld worden aan jouw account op het ViaTim Control Panel. <br> Heb je nog geen API Sleutel? Neem dan contact met ons op via <a href=“mailto:it@viatim.nl”>it@viatim.nl</a>

source: Select Delivery Options
nl_nl: Selecteer bezorgopties

source: Select which delivery options you want to use. Select multiple while holding the CTRL/CMD key.
nl_nl: Selecteer welke bezorgoptie je wilt gebruiken. Selecteer meerdere opties door de CTRL/CMD toets ingedrukt te houden.

source: Next Day Delivery
nl_nl: ViaTim Standaard Bezorging

source: Enter the rates for Next Day Delivery.
nl_nl: Voer de tarieven in voor ViaTim Standaard Bezorging.

source: International Delivery
nl_nl: Buitenland Bezorging

source: Enter the rates for International Delivery.
nl_nl: Voer de tarieven in voor Buitenland Bezorging.

source: Free Delivery
nl_nl: Gratis Bezorging

source: Enter the amount needed for Free Shipping.
nl_nl: Voer het bedrag in wat benodigd is voor Gratis Bezorging.

source: Same Day Delivery
nl_nl: Same Day Bezorging

source: Enter the rates for Same Day Delivery.
nl_nl: Voer de tarieven in voor Same Day Bezorging.

source: Same Day Time Window (Start)
nl_nl: Same Day Starttijd

source: Enter the start time for Same Day Delivery.
nl_nl: Voer hier de tijd in, vanaf wanneer klanten ViaTim Same Day bezorging kunnen kiezen.

source: Same Day Time Window (End)
nl_nl: Same Day Eindtijd

source: Enter the end time for Same Day Delivery.
nl_nl: Voer hier de eindtijd in van de Same Day optie in.

source: ViaTim WooCommerce Extension
nl_nl: ViaTim WooCommerce Plugin

source: http://www.viatim.nl
nl_nl: https://www.viatim.nl
